
/* Class = "NSButtonCell"; title = "Save"; ObjectID = "18"; */
"18.title" = "Guardar";

/* Class = "NSButtonCell"; title = "Revert"; ObjectID = "25"; */
"25.title" = "Deshacer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Usage Help"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Ayuda sobre el uso";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for disk image option"; ObjectID = "160"; */
"160.ibExternalAccessibilityDescription" = "Documentación de la opción de imagen de disco";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image encryption level"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "Nivel de encriptado de imagen de disco";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image format"; ObjectID = "164"; */
"164.ibExternalAccessibilityDescription" = "Formato de imagen de disco";

/* Class = "NSTextFieldCell"; title = "Additional disk image options:"; ObjectID = "166"; */
"166.title" = "Opciones adicionales de imagen de disco:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "168"; */
"168.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Read/write sparse bundle disk image"; ObjectID = "169"; */
"169.title" = "Imagen de disco de paquete dinámico de lectura/escritura";

/* Class = "NSMenuItem"; title = "Read-only disk image"; ObjectID = "170"; */
"170.title" = "Imagen de disco de solo lectura";

/* Class = "NSMenuItem"; title = "Read-only compressed disk image"; ObjectID = "171"; */
"171.title" = "Imagen de disco comprimida de solo lectura";

/* Class = "NSMenuItem"; title = "Read/write sparse disk image"; ObjectID = "173"; */
"173.title" = "Imagen de disco dinámica de lectura/escritura";

/* Class = "NSTextFieldCell"; title = "Image Format:"; ObjectID = "174"; */
"174.title" = "Formato de imagen:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "176"; */
"176.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No encryption"; ObjectID = "177"; */
"177.title" = "Sin encriptar";

/* Class = "NSMenuItem"; title = "256-bit AES (more secure, but slower)"; ObjectID = "179"; */
"179.title" = "AES de 256 bits (más seguro pero más lento)";

/* Class = "NSMenuItem"; title = "128-bit AES (default encryption level)"; ObjectID = "180"; */
"180.title" = "AES de 128 bits (nivel de encriptación predeterminado)";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "181"; */
"181.title" = "Encriptación:";

/* Class = "NSTextFieldCell"; title = "* CCC will copy files to a temporary read/write disk image, then convert that disk image to the requested read-only format. This process requires that the destination volume has twice as much available space as is used on the source volume. For performance reasons, we do not recommend specifying a read-only format when backing up to a network volume."; ObjectID = "183"; */
"183.title" = "* CCC copiará los archivos a una imagen de disco temporal de lectura/escritura, y convertirá dicha imagen al formato de solo lectura solicitado. Este proceso requiere que el volumen de destino tenga el doble de espacio disponible que el usado en el volumen de origen. Por razones de rendimiento, recomendamos no especificar un formato de solo lectura al realizar una copia de seguridad en un volumen de red.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "321"; */
"321.ibExternalAccessibilityDescription" = "Problemas de configuración";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "324"; */
"324.title" = "Plan de la tarea";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "Task Plan"; ObjectID = "325"; */
"325.ibExternalAccessibilityDescription" = "Plan de la tarea";

/* Class = "NSWindow"; title = "Cloning Coach"; ObjectID = "330"; */
"330.title" = "Asistente de clonación";

/* Class = "NSButtonCell"; title = "Show this window before backing up to a new volume and when new concerns arise"; ObjectID = "342"; */
"342.title" = "Mostrar esta ventana antes de realizar una copia de seguridad en un nuevo volumen y cuando surjan nuevos problemas";

/* Class = "NSButtonCell"; title = "Continue anyway"; ObjectID = "343"; */
"343.title" = "Continuar de todos modos";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "344"; */
"344.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "CCC noted some concerns about this task's settings"; ObjectID = "347"; */
"347.title" = "CCC ha encontrado los siguientes problemas en las opciones de esta tarea:";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "348"; */
"348.ibExternalAccessibilityDescription" = "Problemas de configuración";

/* Class = "NSTableColumn"; headerCell.title = "Notice"; ObjectID = "352"; */
"352.headerCell.title" = "Aviso";

/* Class = "NSPathControl"; ibExternalAccessibilityDescription = "Source Path"; ObjectID = "373"; */
"373.ibExternalAccessibilityDescription" = "Ruta al origen";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "375"; */
"375.title" = "ORIGEN";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "383"; */
"383.title" = "DESTINO";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "734"; */
"734.ibExternalAccessibilityDescription" = "Selector de origen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "736"; */
"736.ibExternalAccessibilityDescription" = "Selector de destino";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "739"; */
"739.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "741"; */
"741.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "743"; */
"743.title" = "50 GB utilizados";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "745"; */
"745.title" = "50 GB utilizados";

/* Class = "NSBox"; title = "Box"; ObjectID = "1096"; */
"1096.title" = "Box";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Data Movement Indicator"; ObjectID = "1097"; */
"1097.ibExternalAccessibilityDescription" = "Indicador de flujo de datos";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Source"; ObjectID = "1106"; */
"1106.ibExternalAccessibilityDescription" = "Origen";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Destination"; ObjectID = "1107"; */
"1107.ibExternalAccessibilityDescription" = "Destino";

/* Class = "NSTextFieldCell"; title = "[Source Label]"; ObjectID = "1111"; */
"1111.title" = "[Source Label]";

/* Class = "NSTextFieldCell"; title = "[Destination Label]"; ObjectID = "1112"; */
"1112.title" = "[Destination Label]";

/* Class = "NSTextFieldCell"; title = "Comparing files on the source and destination…"; ObjectID = "1115"; */
"1115.title" = "Comparando archivos en el origen y el destino…";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:00:00"; ObjectID = "1116"; */
"1116.title" = "Tiempo transcurrido: 00:00:00";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "1117"; */
"1117.title" = "Detener";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "1118"; */
"1118.title" = "Aplicaciones/Xcode.app";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scheduling Selector"; ObjectID = "1433"; */
"1433.ibExternalAccessibilityDescription" = "Selector de programación";

/* Class = "NSTextFieldCell"; title = "Repeat interval"; ObjectID = "1436"; */
"1436.title" = "Intervalo de repetición";

/* Class = "NSTextFieldCell"; title = "Run on disk appearance"; ObjectID = "1437"; */
"1437.title" = "Ejecutar al aparecer el disco";

/* Class = "NSTextFieldCell"; title = "SCHEDULE"; ObjectID = "1439"; */
"1439.title" = "PROGRAMACIÓN";

/* Class = "NSTextFieldCell"; title = "Separate multiple addresses with commas"; ObjectID = "1872"; */
"1872.title" = "Para escribir varias direcciones, sepárelas con comas";

/* Class = "NSTextFieldCell"; title = "SafetyNet caches modified and deleted files as space allows on the destination."; ObjectID = "1884"; */
"1884.title" = "SafetyNet guarda una caché de los archivos modificados y eliminados según permita el espacio disponible en el destino.";

/* Class = "NSTextFieldCell"; title = "<ON OFF LABEL>"; ObjectID = "1894"; */
"1894.title" = "SafetyNet:";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "2085"; */
"2085.title" = "Clonar";

/* Class = "NSTokenField"; ibExternalAccessibilityDescription = "Email recipient"; ObjectID = "2223"; */
"2223.ibExternalAccessibilityDescription" = "Destinatario de correo";

/* Class = "NSTokenFieldCell"; placeholderString = "Recipient(s)"; ObjectID = "2224"; */
"2224.placeholderString" = "Destinatario(s)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Custom filters"; ObjectID = "2251"; */
"2251.ibExternalAccessibilityDescription" = "Filtros personalizados";

/* Class = "NSButton"; ibShadowedToolTip = "Click here to view and modify custom filters"; ObjectID = "2251"; */
"2251.ibShadowedToolTip" = "Pulse aquí para ver y modificar los filtros personalizados";

/* Class = "NSBox"; title = "Box"; ObjectID = "2321"; */
"2321.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2322"; */
"2322.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2323"; */
"2323.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2324"; */
"2324.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2333"; */
"2333.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2359"; */
"2359.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1CV-ws-5CQ"; */
"1CV-ws-5CQ.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1UC-9O-2O1"; */
"1UC-9O-2O1.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Use strict volume identification for the destination"; ObjectID = "3y4-pA-Pie"; */
"3y4-pA-Pie.title" = "Usar identificación estricta de volúmenes para el destino";

/* Class = "NSMenuItem"; title = "Once a week"; ObjectID = "4dP-sc-kxq"; */
"4dP-sc-kxq.title" = "Una vez a la semana";

/* Class = "NSTextFieldCell"; title = "Files compared:"; ObjectID = "4mQ-NX-uYN"; */
"4mQ-NX-uYN.title" = "Archivos comparados:";

/* Class = "NSMenuItem"; title = "Unmount the destination volume"; ObjectID = "5gZ-Hw-nXc"; */
"5gZ-Hw-nXc.title" = "Desmontar el volumen de destino";

/* Class = "NSBox"; title = "Box"; ObjectID = "6Is-Xp-x1U"; */
"6Is-Xp-x1U.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "7KE-uW-VEN"; */
"7KE-uW-VEN.ibExternalAccessibilityDescription" = "Selector de origen";

/* Class = "NSButtonCell"; title = "Don't preserve extended attributes"; ObjectID = "8FV-Sw-cni"; */
"8FV-Sw-cni.title" = "No conservar los atributos ampliados";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.ibExternalAccessibilityDescription" = "Ajustes avanzados";

/* Class = "NSBox"; title = "AFTER COPYING FILES"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.title" = "DESPUÉS DE COPIAR LOS ARCHIVOS";

/* Class = "NSButtonCell"; title = "?"; ObjectID = "AlS-P6-AK1"; */
"AlS-P6-AK1.title" = "?";

/* Class = "NSButtonCell"; title = "ADVANCED SETTINGS"; ObjectID = "BBf-lE-HOR"; */
"BBf-lE-HOR.title" = "AJUSTES AVANZADOS";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for this error status"; ObjectID = "Bsi-A2-6D0"; */
"Bsi-A2-6D0.ibExternalAccessibilityDescription" = "Documentación de este mensaje de error";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.ibExternalAccessibilityDescription" = "Ajustes avanzados";

/* Class = "NSBox"; title = "WHILE COPYING FILES"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.title" = "MIENTRAS SE COPIAN LOS ARCHIVOS";

/* Class = "NSMenuItem"; title = "Every time the task runs"; ObjectID = "CSe-m3-4ru"; */
"CSe-m3-4ru.title" = "Cada vez que la tarea se ejecute";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "DZ0-0q-mrc"; */
"DZ0-0q-mrc.ibExternalAccessibilityDescription" = "Selector de destino";

/* Class = "NSMenuItem"; title = "Restart the computer"; ObjectID = "DeE-AW-C2N"; */
"DeE-AW-C2N.title" = "Reiniciar el ordenador";

/* Class = "NSTextFieldCell"; title = "Run another task:"; ObjectID = "DnV-ih-bkh"; */
"DnV-ih-bkh.title" = "Ejecutar otra tarea:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hide or reveal advanced settings"; ObjectID = "E3G-gm-bEU"; */
"E3G-gm-bEU.ibExternalAccessibilityDescription" = "Ocultar o mostrar los ajustes avanzados";

/* Class = "NSButtonCell"; title = "Don't preserve permissions"; ObjectID = "FNI-eX-MYt"; */
"FNI-eX-MYt.title" = "No conservar los permisos";

/* Class = "NSButtonCell"; title = "Auto adjust"; ObjectID = "G1g-1Y-fk0"; */
"G1g-1Y-fk0.title" = "Ajuste automático";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Source Selection"; ObjectID = "GRf-bp-aLY"; */
"GRf-bp-aLY.ibExternalAccessibilityDescription" = "Restablecer selección del origen";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "H9V-sw-LIe"; */
"H9V-sw-LIe.title" = "50 GB utilizados";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "HlK-JO-cht"; */
"HlK-JO-cht.title" = "Ejecutar un script de shell:";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "I1f-F5-YoP"; */
"I1f-F5-YoP.title" = "Más...";

/* Class = "NSMenuItem"; title = "What is SafetyNet?"; ObjectID = "IkG-c2-mjd"; */
"IkG-c2-mjd.title" = "¿Qué es SafetyNet?";

/* Class = "NSButtonCell"; title = "Run a deletion pass first"; ObjectID = "K1I-2N-9RK"; */
"K1I-2N-9RK.title" = "Realizar antes un barrido de eliminación";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Destination Selection"; ObjectID = "KJT-Jj-Uyg"; */
"KJT-Jj-Uyg.ibExternalAccessibilityDescription" = "Restablecer selección del destino";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Task Status"; ObjectID = "Kqo-dU-7rF"; */
"Kqo-dU-7rF.ibExternalAccessibilityDescription" = "Estado de la tarea";

/* Class = "NSMenuItem"; title = "Once a month"; ObjectID = "L0z-a8-Xoj"; */
"L0z-a8-Xoj.title" = "Una vez al mes";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityDescription" = "Valor del límite de borrado";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityHelp" = "Valor del límite de borrado";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Interval for Find and replace corrupted files"; ObjectID = "N96-7m-yQ9"; */
"N96-7m-yQ9.ibExternalAccessibilityDescription" = "Intervalo para buscar y reemplazar archivos dañados";

/* Class = "NSTextFieldCell"; title = "56 (0.00 KB)"; ObjectID = "NMH-pe-ZW7"; */
"NMH-pe-ZW7.title" = "56 (0,00 KB)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination options contextual help"; ObjectID = "Nri-Wh-BlR"; */
"Nri-Wh-BlR.ibExternalAccessibilityDescription" = "Ayuda contextual de las opciones del destino";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "Ok9-QK-Tab"; */
"Ok9-QK-Tab.title" = "Clonar";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "PCU-Tf-HW5"; */
"PCU-Tf-HW5.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "Phq-Gv-Ox1"; */
"Phq-Gv-Ox1.title" = "<LABEL>";

/* Class = "NSMenuItem"; title = "Don't send email"; ObjectID = "QMd-V3-hLN"; */
"QMd-V3-hLN.title" = "No enviar correo";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "QuF-fo-43O"; */
"QuF-fo-43O.ibExternalAccessibilityDescription" = "Selector de origen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Destination volume postflight actions"; ObjectID = "RDg-xg-82h"; */
"RDg-xg-82h.ibExternalAccessibilityDescription" = "Acciones post-ejecución del volumen de destino";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "RMv-gy-dXB"; */
"RMv-gy-dXB.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Destination volume:"; ObjectID = "RUg-3A-oJj"; */
"RUg-3A-oJj.title" = "Volumen de destino:";

/* Class = "NSButtonCell"; title = "Re-verify the files that were copied"; ObjectID = "Sq7-AV-Uo8"; */
"Sq7-AV-Uo8.title" = "Volver a verificar los archivos copiados";

/* Class = "NSButtonCell"; title = "Pause"; ObjectID = "TAq-Lh-oYa"; */
"TAq-Lh-oYa.title" = "Pausa";

/* Class = "NSMenuItem"; title = "Copy All Files"; ObjectID = "Te4-C1-0dy"; */
"Te4-C1-0dy.title" = "Copiar todos los archivos";

/* Class = "NSMenuItem"; title = "Archives that are older than"; ObjectID = "Tq8-qa-DDQ"; */
"Tq8-qa-DDQ.title" = "Archivos anteriores a";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "VBw-cS-dNL"; */
"VBw-cS-dNL.ibExternalAccessibilityDescription" = "Selector de destino";

/* Class = "NSTextFieldCell"; title = "No exclusions applied, all files are included."; ObjectID = "W2v-JO-bNs"; */
"W2v-JO-bNs.title" = "No se han aplicado exclusiones, se incluyen todos los archivos.";

/* Class = "NSMenuItem"; title = "Select a task"; ObjectID = "W5t-56-lfw"; */
"W5t-56-lfw.title" = "Seleccionar una tarea";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "WfV-xR-GBW"; */
"WfV-xR-GBW.title" = "Aplicaciones/Xcode.app";

/* Class = "NSMenuItem"; title = "When free space is less than"; ObjectID = "Xdq-LO-8ec"; */
"Xdq-LO-8ec.title" = "Si el espacio libre es menor de";

/* Class = "NSMenuItem"; title = "Turn off the computer if previously off"; ObjectID = "Y3k-Iv-qcU"; */
"Y3k-Iv-qcU.title" = "Apagar el ordenador si antes estaba apagado";

/* Class = "NSTextFieldCell"; title = "CCC will copy [Source] to [Destination]. If you have backed up to this destination in the past, only items that have been modified since the last backup task will be copied.\n\nBarring any hardware incompatibilities, the destination will be bootable."; ObjectID = "YXA-id-XGp"; */
"YXA-id-XGp.title" = "CCC copiará [Source] en [Destination]. Si ya ha realizado una copia de seguridad en este destino, solo se copiarán los elementos que se hayan modificado desde la última copia de seguridad.\n\nSalvo que exista alguna incompatibilidad de hardware, el destino servirá como disco de arranque.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove postflight script"; ObjectID = "aLY-Hc-Dyk"; */
"aLY-Hc-Dyk.ibExternalAccessibilityDescription" = "Eliminar script post-ejecución";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove preflight script"; ObjectID = "aMg-Tx-hvP"; */
"aMg-Tx-hvP.ibExternalAccessibilityDescription" = "Eliminar script pre-ejecución";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:01:45"; ObjectID = "aV9-El-dCP"; */
"aV9-El-dCP.title" = "Tiempo transcurrido: 00:01:45";

/* Class = "NSMenuItem"; title = "Only send email on errors"; ObjectID = "apU-Cv-hIJ"; */
"apU-Cv-hIJ.title" = "Enviar correo solo si hay errores";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibExternalAccessibilityDescription" = "Seleccionar script pre-ejecución";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibShadowedToolTip" = "Seleccionar script pre-ejecución";

/* Class = "NSMenuItem"; title = "SafetyNet On"; ObjectID = "bQ3-61-XQB"; */
"bQ3-61-XQB.title" = "SafetyNet activado";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ciX-WX-u1m"; */
"ciX-WX-u1m.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Find and replace corrupted files:"; ObjectID = "clk-Fz-Ub1"; */
"clk-Fz-Ub1.title" = "Buscar y reemplazar archivos dañados:";

/* Class = "NSMenuItem"; title = "Do nothing"; ObjectID = "dU9-bD-bXf"; */
"dU9-bD-bXf.title" = "No hacer nada";

/* Class = "NSTextFieldCell"; title = "123 (0.00 KB)"; ObjectID = "djW-1d-ERS"; */
"djW-1d-ERS.title" = "123 (0,00 KB)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "dp5-2e-vqO"; */
"dp5-2e-vqO.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Prune the SafetyNet:"; ObjectID = "dyq-7x-hjR"; */
"dyq-7x-hjR.title" = "Limpiar SafetyNet:";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "eDv-qb-L47"; */
"eDv-qb-L47.title" = "Más...";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pruning limit type"; ObjectID = "ekj-hA-dBX"; */
"ekj-hA-dBX.ibExternalAccessibilityDescription" = "Tipo del límite de borrado";

/* Class = "NSMenuItem"; title = "Don't delete anything"; ObjectID = "eot-jZ-lqZ"; */
"eot-jZ-lqZ.title" = "No eliminar nada";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "gfy-Tq-0YW"; */
"gfy-Tq-0YW.title" = "Ejecutar un script de shell:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Postflight power management options"; ObjectID = "gkg-Eq-cY5"; */
"gkg-Eq-cY5.ibExternalAccessibilityDescription" = "Opciones de gestión de energía post-ejecución";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "hch-r4-AFZ"; */
"hch-r4-AFZ.title" = "50 GB utilizados";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Run another task postflight options"; ObjectID = "hde-sE-0zM"; */
"hde-sE-0zM.ibExternalAccessibilityDescription" = "Opciones para la ejecución de otra tarea tras finalizar esta";

/* Class = "NSTextFieldCell"; title = "Data copied: 14.80 GB"; ObjectID = "hhW-QO-knh"; */
"hhW-QO-knh.title" = "Datos copiados: 14,80 GB";

/* Class = "NSBox"; title = "Box"; ObjectID = "iiE-FY-UGF"; */
"iiE-FY-UGF.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "k3G-KO-JJP"; */
"k3G-KO-JJP.title" = "Macintosh HD";

/* Class = "NSMenuItem"; title = "SafetyNet Off"; ObjectID = "kOT-JW-zJL"; */
"kOT-JW-zJL.title" = "SafetyNet desactivado";

/* Class = "NSMenuItem"; title = "Eject the destination volume"; ObjectID = "lad-EO-6Hn"; */
"lad-EO-6Hn.title" = "Expulsar el volumen de destino";

/* Class = "NSTextFieldCell"; title = "Files copied:"; ObjectID = "mXv-b3-keM"; */
"mXv-b3-keM.title" = "Archivos copiados:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scroll to advanced settings"; ObjectID = "msZ-u0-Qb9"; */
"msZ-u0-Qb9.ibExternalAccessibilityDescription" = "Desplazar para ver los ajustes avanzados";

/* Class = "NSTextFieldCell"; title = "Clone in Progress"; ObjectID = "n9k-XJ-n8G"; */
"n9k-XJ-n8G.title" = "Clonación en curso";

/* Class = "NSButtonCell"; title = "Don't update newer files on the destination"; ObjectID = "ndn-Tj-WCD"; */
"ndn-Tj-WCD.title" = "No actualizar archivos más recientes en destino";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "pUs-sk-zZ2"; */
"pUs-sk-zZ2.title" = "OtherViews";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.ibExternalAccessibilityDescription" = "Ajustes avanzados";

/* Class = "NSBox"; title = "Troubleshooting Options"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.title" = "Opciones de resolución de problemas";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "py8-M4-ya4"; */
"py8-M4-ya4.title" = "días";

/* Class = "NSMenuItem"; title = "Archives that are larger than"; ObjectID = "q5Q-Mm-bPO"; */
"q5Q-Mm-bPO.title" = "Archivos mayores de";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "qbs-JD-t86"; */
"qbs-JD-t86.title" = "<LABEL>";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "qpj-iT-b8w"; */
"qpj-iT-b8w.title" = "Detener";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "qqZ-ij-53P"; */
"qqZ-ij-53P.title" = "ORIGEN";

/* Class = "NSMenuItem"; title = "Turn off the computer"; ObjectID = "qr6-Wz-HLk"; */
"qr6-Wz-HLk.title" = "Apagar el ordenador";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibExternalAccessibilityDescription" = "Seleccionar script post-ejecución";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibShadowedToolTip" = "Seleccionar script post-ejecución";

/* Class = "NSTextFieldCell"; title = "Power Management:"; ObjectID = "rCW-sz-sSn"; */
"rCW-sz-sSn.title" = "Gestión de energía:";

/* Class = "NSButtonCell"; title = "Protect root-level items on the destination"; ObjectID = "raD-5z-l2q"; */
"raD-5z-l2q.title" = "Proteger los elementos de la raíz en el destino";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "s5j-wC-cFa"; */
"s5j-wC-cFa.title" = "Nunca";

/* Class = "NSTextFieldCell"; title = "Lorum\nIpsum\nDolor"; ObjectID = "se9-yt-hTw"; */
"se9-yt-hTw.title" = "Lorum\nIpsum\nDolor";

/* Class = "NSMenuItem"; title = "Put the computer to sleep"; ObjectID = "t5h-C6-4l2"; */
"t5h-C6-4l2.title" = "Poner el ordenador en reposo";

/* Class = "NSMenuItem"; title = "Send email after every run"; ObjectID = "uR8-oH-vKu"; */
"uR8-oH-vKu.title" = "Enviar correo tras cada ejecución";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "vNG-nd-hzY"; */
"vNG-nd-hzY.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Copy Some Files"; ObjectID = "vTH-yY-OYG"; */
"vTH-yY-OYG.title" = "Copiar algunos archivos";

/* Class = "NSMenuItem"; title = "Set as the startup disk"; ObjectID = "x74-Ul-K5x"; */
"x74-Ul-K5x.title" = "Configurar como disco de arranque";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.ibExternalAccessibilityDescription" = "Ajustes avanzados";

/* Class = "NSBox"; title = "BEFORE COPYING FILES"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.title" = "ANTES DE COPIAR LOS ARCHIVOS";

/* Class = "NSMenuItem"; title = "Full Clone (Beta)"; ObjectID = "ySn-Db-h52"; */
"ySn-Db-h52.title" = "Clonación completa (Beta)";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "ybl-In-vbx"; */
"ybl-In-vbx.title" = "DESTINO";

/* Class = "NSMenuItem"; title = "Respect Energy Saver settings"; ObjectID = "yhG-Sl-Orz"; */
"yhG-Sl-Orz.title" = "Respetar las opciones del Economizador";

/* Class = "NSButtonCell"; title = "Enable"; ObjectID = "ypK-Qo-Nkd"; */
"ypK-Qo-Nkd.title" = "Activar";
